[
  {
    "id": 1,
    "name": "Gestión y diseño",
    "description": "Contamos con una amplia variedad de servicios de asesoría en Higiene y Seguridad Laboral adaptados a cada rubro y necesidad; con finalidad de cumplimiento de normativas vigentes de forma inmediata.",
    "img": "https://i.ibb.co/qNVjT9P/christopher-burns-Wiu3w-99t-Ng-unsplash.jpg",
    "link": "/gestion"
  },
  {
    "id": 2,
    "name": "Seguridad laboral en la construcción",
    "description": "Contamos con el servicio de seguridad en la construcción porque nuestro principal objetivo es la prevención y corrección de las condiciones laborales.",
    "img": "https://i.ibb.co/JQgH3cz/scott-blake-x-ghf9-Ljr-Vg-unsplash.jpg",
    "link": "/seguridad"
  },
  {
    "id": 3,
    "name": "Prevención - protección contra incendios",
    "description": "Protección Contra Incendios. Control y recarga de matafuegos e instalación de nueva, mantenimiento y/o mejora de Red de Incendio.",
    "img": "https://i.ibb.co/RDxvztj/piotr-chrobot-M0-Wb-GFRTXq-U-unsplash.jpg",
    "link": "/prevencion"
  },
  {
    "id": 4,
    "name": "Mediciones y estudios",
    "description": "Mediciones y estudios de Higiene y Seguridad Laboral y Medio Ambiente. Así adoptar correcciones en los puestos y/o lugares de trabajo de ser necesario.",
    "img": "https://i.ibb.co/4mk7BBG/clem-onojeghuo-z-Zza888-FSKg-unsplash.jpg",
    "link": "/mediciones"
  },
  {
    "id": 5,
    "name": "Servicios en medio ambiente",
    "description": "Brindamos servicios ambientales basados en las diferentes normativas, para la implementación de políticas de desarrollo sustentable, con el principal objetivo de lograr un equilibrio entre el crecimiento de su actividad y el cuidado del medioambiente.",
    "img": "https://i.ibb.co/t4QcKtF/ahsanization-UTO8esc-GF3-M-unsplash.jpg",
    "link": "/ambiente"
  },
  {
    "id": 6,
    "name": "Capacitaciones",
    "description": "Simulacros y entrenamientos. (Cap. 21 Art.  208 a 210 Dec. 351/79) Capacitaciones presenciales a personal operativo, mandos medios y gerentes en temas específicos de Higiene y Seguridad Laboral; ya sean instruidos teóricamente y también entrenados en temas vinculados al bienestar laboral.",
    "img": "https://i.ibb.co/HCt5T2g/christopher-burns-8-Kf-CR12oe-UM-unsplash.jpg",
    "link": "/capacitaciones"
  }
]